���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"602";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-04-19 23:07:12";s:13:"post_date_gmt";s:19:"2019-04-19 20:07:12";s:12:"post_content";s:2958:"<div class="row-content">
<div class="row-content-text">

Для передачи данных используются:
<ul class="font_2">
 	<li>CSD/GPRS технологии GSM сети</li>
 	<li>протокол типа "прозрачный" Transparent)</li>
 	<li>протокол TCP/IT</li>
</ul>
Для связи с приборами учета модем имеет два последовательных интерфейса:
<ul class="font_2">
 	<li>CLin, типа пассивная "токовая петля" 20 мА</li>
 	<li>RS485</li>
</ul>
<div class="font_2">

Устройство снабжено внутренним аккумулятором, позволяющим осуществлять передачу данных в случае пропадания напряжения питания.

Модем рассчитан на работу с различными приборами учета, не зависимо от производителя.

</div>
</div>
</div>
<div class="block-line"></div>
<div class="row-content">
<p class="block-name">Технические харатеристики</p>

<div class="table">
<table class="font_2" border="1" cellspacing="1" cellpadding="3">
<tbody>
<tr>
<td>Напряжение питания</td>
<td>90 ... 260 В</td>
</tr>
<tr>
<td>Частота сети</td>
<td>50/60 Гц</td>
</tr>
<tr>
<td>Частота модема</td>
<td>GSM/GPRS 900/1800 МГц</td>
</tr>
<tr>
<td>Количество интерфейсов "токовая петля"</td>
<td>1</td>
</tr>
<tr>
<td>Количество интерфейсов RS485</td>
<td>1</td>
</tr>
<tr>
<td>Количество интерфейсов RS232</td>
<td>1</td>
</tr>
<tr>
<td>Номинальное/максимальное напряжение в "токовой петле"</td>
<td>12/27 В</td>
</tr>
<tr>
<td>Номинальный ток "токовой петли"</td>
<td>18 ... 22 мА</td>
</tr>
<tr>
<td>Скорость передачи данных по интерфейсу</td>
<td>4800 бод</td>
</tr>
<tr>
<td>Максимальная длина линии связи для "токовой петли"</td>
<td>2500 м при количестве счетчиков не более 2</td>
</tr>
<tr>
<td>Максимальная длина линии связи RS485</td>
<td>1000 м при количестве счетчиков не более 8</td>
</tr>
<tr>
<td>Потребляемая мощность:</td>
<td></td>
</tr>
<tr>
<td>- режим передачи данных</td>
<td>не более 2,5 Вт</td>
</tr>
<tr>
<td>- режим ожидания</td>
<td>не более 1,2 Вт</td>
</tr>
<tr>
<td>Размер (корпус)</td>
<td>68х93х37 мм</td>
</tr>
<tr>
<td>Влажность, %</td>
<td>5 ... 95</td>
</tr>
</tbody>
</table>
</div>
</div>";s:10:"post_title";s:76:"Контроллер с внутренним GSM/GPRS модемом MCL 5.8";s:12:"post_excerpt";s:258:"Устройство предназначено для автоматизированной передвчи данных со счетчиков электрической энергии, тепла, в удалённый центр сбора данных.";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:188:"%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%be%d0%bb%d0%bb%d0%b5%d1%80-%d1%81-%d0%b2%d0%bd%d1%83%d1%82%d1%80%d0%b5%d0%bd%d0%bd%d0%b8%d0%bc-gsm-gprs-%d0%bc%d0%be%d0%b4%d0%b5%d0%bc%d0%be%d0%bc-mcl-5-8";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-04-22 11:24:04";s:17:"post_modified_gmt";s:19:"2019-04-22 08:24:04";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:46:"http://localhost/?post_type=product&#038;p=602";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}