���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"595";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-04-19 22:49:49";s:13:"post_date_gmt";s:19:"2019-04-19 19:49:49";s:12:"post_content";s:4459:"<div class="row-content">
<div class="row-content-text">

Счетчик измеряет:
<ul class="font_2">
 	<li>активную энергию в обоих направлениях А+, А-</li>
 	<li>реактивную энергию в четырёх квадрантах R1, R2, R3, R4, R+, R-</li>
 	<li>полную энергию в обоих направлениях W+, W-</li>
 	<li>максимальное значение мощности с меткой даты и времени</li>
 	<li>мгновенные значения тока, напряжения, мощность в каждой фазе, частоты сети, температуры, напряжения батареи</li>
 	<li>формирует профили нагрузки</li>
 	<li>фиксирует и хранит информацию о событиях в журнале</li>
</ul>
Протокол интерфейса связи с внешними устройствами:
<ul class="font_2">
 	<li>оптическая связь - IEC 62056-21:2002</li>
 	<li>электрическая связь (RS485, CL) - IEC 62056-21:2002</li>
</ul>
</div>
</div>
<div class="block-line"></div>
<div class="row-content">
<p class="block-name">Технические харатеристики</p>

<div class="table">
<table class="font_2" border="1" cellspacing="1" cellpadding="3">
<tbody>
<tr>
<td>Класс точности:</td>
<td></td>
</tr>
<tr>
<td>активная энергия</td>
<td>0.5S ГОСТ 30206-94</td>
</tr>
<tr>
<td>реактивная энергия</td>
<td>0.5S ГОСТ 30206-94 (в части метрологических параметров, меняя cos на sin)</td>
</tr>
<tr>
<td>Номинальное напряжение Un, В:</td>
<td></td>
</tr>
<tr>
<td>3-х элементный, 4-х проводное подключение</td>
<td>3х57,7 ... 230/100 ... 400</td>
</tr>
<tr>
<td>Номинальный (максимальный) ток, А</td>
<td>5(10)</td>
</tr>
<tr>
<td>Номинальная частота сети, Гц</td>
<td>50</td>
</tr>
<tr>
<td>Порог чувствительности, %In</td>
<td>0,1</td>
</tr>
<tr>
<td>Потребляемая мощность, ВА:</td>
<td></td>
</tr>
<tr>
<td>в цепях напряжения</td>
<td>не более 3</td>
</tr>
<tr>
<td>в цепях тока</td>
<td>не более 0,5 на фазу</td>
</tr>
<tr>
<td>Внутренние часы:</td>
<td></td>
</tr>
<tr>
<td>погрешность</td>
<td>0,5 с/сутки</td>
</tr>
<tr>
<td>резервный источник питания часов</td>
<td>батарея 3,6 В</td>
</tr>
<tr>
<td>ресурс батареи</td>
<td>не менее 8 лет</td>
</tr>
<tr>
<td>Постоянная счетчика, имп/кВтч; имп/кварч</td>
<td>не более 130000</td>
</tr>
<tr>
<td>Цифровой интерфейс связи:</td>
<td></td>
</tr>
<tr>
<td>оптический</td>
<td>протокол IEC 62056-21</td>
</tr>
<tr>
<td>электрический CL ("токовая петля"), RS485, RS232</td>
<td>протокол IEC 62056-31</td>
</tr>
<tr>
<td>Дополнительный интерфейс связи</td>
<td></td>
</tr>
<tr>
<td>электрический CL ("токовая петля"), RS485, RS232</td>
<td>протокол IEC 62056-21 или протокол IEC 62056-31</td>
</tr>
<tr>
<td>Выходы:</td>
<td></td>
</tr>
<tr>
<td>S0 по IEC 62053-21</td>
<td>4 ... 8</td>
</tr>
<tr>
<td>константа выходов, имп/кВтч(имп/кварч)</td>
<td>не более 130000</td>
</tr>
<tr>
<td>программируемый релейный выход</td>
<td>1 или 2</td>
</tr>
<tr>
<td>Сопротивление изоляции, кВ:</td>
<td></td>
</tr>
<tr>
<td>импульсное напряжение</td>
<td>6</td>
</tr>
<tr>
<td>переменное напряжение</td>
<td>4</td>
</tr>
<tr>
<td>Диапазон температур,°С:</td>
<td></td>
</tr>
<tr>
<td>рабочая</td>
<td>-25 ... +60</td>
</tr>
<tr>
<td>предельная рабочая</td>
<td>-40 ... +60</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>не более 1.5</td>
</tr>
</tbody>
</table>
</div>
</div>";s:10:"post_title";s:172:"Трехфазный многофункциональный электронный счетчик активной, реактивной и полной энергии EPQS";s:12:"post_excerpt";s:605:"Электронный многотарифный счетчик предназначен для учета активной, реактивной и полной электрической энергии в трёхфазных сетях переменного тока. Счетчик имеет возможность подключения в АСКУЭ.

Сфера применения: энергогенерирующие и распределительные компании, промышленные предприятия, крупные потребители электроэнергии.";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:200:"%d1%82%d1%80%d0%b5%d1%85%d1%84%d0%b0%d0%b7%d0%bd%d1%8b%d0%b9-%d0%bc%d0%bd%d0%be%d0%b3%d0%be%d1%84%d1%83%d0%bd%d0%ba%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d1%8b%d0%b9-%d1%8d%d0%bb%d0%b5%d0%ba";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-04-22 11:25:02";s:17:"post_modified_gmt";s:19:"2019-04-22 08:25:02";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:46:"http://localhost/?post_type=product&#038;p=595";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}