���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"600";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-04-19 22:58:37";s:13:"post_date_gmt";s:19:"2019-04-19 19:58:37";s:12:"post_content";s:2678:"<div class="row-content">
<div class="row-content-text">

Для связи с приборами учета контроллер имеет два последовательных интерфейса:
<ul class="font_2">
 	<li style="list-style-type: none;">
<ul class="font_2">
 	<li>CL, типа пассивная "токовая петля" 20 мА</li>
 	<li>RS485</li>
</ul>
</li>
</ul>
(возможны варианты: CL+CL, CL+RS485, RS485+RS485)
<div class="font_2">

Устройство монтируется на DIN-рейку.

Контроллер рассчитан на работу с различными приборами учета, не зависимо от производителя.

</div>
</div>
</div>
<div class="block-line"></div>
<div class="row-content">
<p class="block-name">Технические харатеристики</p>

<div class="table">
<table class="font_2" border="1" cellspacing="1" cellpadding="3">
<tbody>
<tr>
<td>Напряжение питания</td>
<td>110 ... 260 В</td>
</tr>
<tr>
<td>Частота сети</td>
<td>50/60 Гц</td>
</tr>
<tr>
<td>Номинальное напряжение в «токовой петле»</td>
<td>14...30 В</td>
</tr>
<tr>
<td>Номинальный ток «токовой петли»</td>
<td>19-21 мА</td>
</tr>
<tr>
<td>Скорость передачи данных между счетчиком и контроллером</td>
<td>300 - 19200 бод</td>
</tr>
<tr>
<td>Скорость передачи данных между компьютером и контроллером</td>
<td>9600 бод</td>
</tr>
<tr>
<td>Максимальная длина «токовой петли»</td>
<td>2500 м</td>
</tr>
<tr>
<td>Количество активных интерфейсов CL/RS485</td>
<td>1 или 2</td>
</tr>
<tr>
<td>Передача данных через интерфейс сети Ethernet 10/100 Мбит/с</td>
<td>RJ45</td>
</tr>
<tr>
<td>Местное подключение интерфейса ПК</td>
<td>RS 232</td>
</tr>
<tr>
<td>Максимальное количество электросчетчиков в каждом интерфейсе:</td>
<td></td>
</tr>
<tr>
<td>-«токовая петля»</td>
<td>1 ... 4</td>
</tr>
<tr>
<td>- RS485</td>
<td>1 ... 32</td>
</tr>
<tr>
<td>Степень защиты</td>
<td>IP 20</td>
</tr>
<tr>
<td>Размер (корпус)</td>
<td>26x111x76 мм</td>
</tr>
<tr>
<td>Рабочая температура</td>
<td>-20...+50 0C</td>
</tr>
</tbody>
</table>
</div>
</div>";s:10:"post_title";s:77:"Контроллер на основе Ethernet технологии ESMB 3.0";s:12:"post_excerpt";s:485:"Контроллер ESMB 3.0 – это основной элемент передачи данных в составе автоматизированных систем контроля и учета электрической энергии (АСКУЭ). Контроллер предназначен для передачи данных со счетчиков электроэнергии в центр сбора и обработки данных по протоколу TCP/IP.";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:189:"%d0%ba%d0%be%d0%bd%d1%82%d1%80%d0%be%d0%bb%d0%bb%d0%b5%d1%80-%d0%bd%d0%b0-%d0%be%d1%81%d0%bd%d0%be%d0%b2%d0%b5-ethernet-%d1%82%d0%b5%d1%85%d0%bd%d0%be%d0%bb%d0%be%d0%b3%d0%b8%d0%b8-esmb-3-0";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-04-22 11:24:21";s:17:"post_modified_gmt";s:19:"2019-04-22 08:24:21";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:46:"http://localhost/?post_type=product&#038;p=600";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}