���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"574";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-04-19 19:18:02";s:13:"post_date_gmt";s:19:"2019-04-19 16:18:02";s:12:"post_content";s:3964:"Счетчик может быть включен в состав АСКУЭ с помощью внутренних или внешних модулей связи PLC, GSM/GPRS, RF. Внутреннее реле счетчика позволяет дистанционно управлять нагрузкой.
<div class="row-content-text">

В зависимости от модификации счетчик измеряет:
<ul class="font_2">
 	<li>активную энергию |A| (значение по модулю, вне зависимости от направления тока);</li>
 	<li>активную энергию в обоих направлениях А+, А-;</li>
</ul>
Дополнительно счетчик выполняет такие функции:
<ul class="font_2">
 	<li>регистрирует максимальное значение мощности за сутки, месяц;</li>
 	<li>мгновенные значения тока, напряжения, частоты;;</li>
 	<li>формирует профили нагрузки;</li>
 	<li>фиксирует и хранит информацию о событиях в журнале</li>
</ul>
</div>
<p class="block-name">Технические харатеристики</p>

<div class="table">
<table class="font_2" border="1" cellspacing="1" cellpadding="3">
<tbody>
<tr>
<td>Класс точности</td>
<td></td>
</tr>
<tr>
<td>активная энергия</td>
<td>1.0 (ДСТУ EN 62053-21)</td>
</tr>
<tr>
<td>Номинальное напряжение Un, В</td>
<td>220</td>
</tr>
<tr>
<td>Допустимые колебания напряжения, % от Un</td>
<td>-20 ... +15</td>
</tr>
<tr>
<td>Номинальный (максимальный) ток In(Imax), A</td>
<td>5(60)</td>
</tr>
<tr>
<td>Порог чувствительности, %In</td>
<td>0,4</td>
</tr>
<tr>
<td>Номинальная частота, Гц</td>
<td>50</td>
</tr>
<tr>
<td>Потребляемая мощность, ВА:</td>
<td></td>
</tr>
<tr>
<td>в цепи напряжения</td>
<td>не более 1 (0,75 Вт)</td>
</tr>
<tr>
<td>в цепи тока</td>
<td>не более 0,05</td>
</tr>
<tr>
<td>Постоянная счетчика, имп/кВт*час</td>
<td>2000</td>
</tr>
<tr>
<td>Внутренние часы (IEC 62054-21:2004):</td>
<td></td>
</tr>
<tr>
<td>погрешность, с/сутки</td>
<td>не более 0,5</td>
</tr>
<tr>
<td>источник резервного питания часов</td>
<td>литиевая батарея</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>непрерывная работа от батареи, лет</td>
<td>не менее 10</td>
</tr>
<tr>
<td>Тарифный модуль:</td>
<td></td>
</tr>
<tr>
<td>количество тарифов для энергии и мощности</td>
<td>1 ... 4</td>
</tr>
<tr>
<td>срок хранения данных при отсутствии напряжения питания, лет</td>
<td>10 (t&lt;25°С), 2 (t&lt;60°C)</td>
</tr>
<tr>
<td>Испытание импульсным напряжением, кВ</td>
<td>6</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>Испытание переменным напряжением, кВ</td>
<td>4</td>
</tr>
<tr>
<td>Диапазон оабочих температур:</td>
<td></td>
</tr>
<tr>
<td>для счетчиков без источника резервного питания,°С</td>
<td>-40 ... +70 (3К7)</td>
</tr>
<tr>
<td>для счетчиков со встроенным MCL модулем,°С</td>
<td>-25 ... +55</td>
</tr>
<tr>
<td>Размеры, мм</td>
<td>180х130х65</td>
</tr>
<tr>
<td>Вес, кг</td>
<td>не более 0,8</td>
</tr>
</tbody>
</table>
</div>";s:10:"post_title";s:109:"Однофазный электронный счетчик электрической энергии GAMA 100";s:12:"post_excerpt";s:725:"<div class="row-content-text">

Счетчик прямого включения предназначен для измерения электрической энергии в однофазной сети переменного тока бытовых и промышленных потребителей.
Счетчик имеет одно тарифный и много тарифный вариант исполнения. Соответствует стандартам Украины
<ul>
 	<li>ДСТУ EN 62052-11:2015</li>
 	<li>ДСТУ EN 62053-21:2015</li>
</ul>
и соответствует требованиям Директивы 2004/22/ЕС Европейского Парламента.

</div>";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:195:"%d0%be%d0%b4%d0%bd%d0%be%d1%84%d0%b0%d0%b7%d0%bd%d1%8b%d0%b9-%d1%8d%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bd%d0%bd%d1%8b%d0%b9-%d1%81%d1%87%d0%b5%d1%82%d1%87%d0%b8%d0%ba-%d1%8d%d0%bb%d0%b5%d0%ba";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-04-22 16:21:31";s:17:"post_modified_gmt";s:19:"2019-04-22 13:21:31";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:46:"http://localhost/?post_type=product&#038;p=574";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}