���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"589";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-04-19 22:40:08";s:13:"post_date_gmt";s:19:"2019-04-19 19:40:08";s:12:"post_content";s:6833:"Конструкция счетчика позволяет заменять литиевую батарею на месте установки счетчика, а внутреннее реле обеспечивает возможность при необходимости дистанционно отключать пользователя.

Сфера применения: бытовые потребители, промышленные предприятия, крупные потребители электроэнергии.
<div class="row-content-text">

В зависимости от модификации счетчик измеряет:
<ul class="font_2">
 	<li>активную энергию |A| (значение по модулю, вне зависимости от направления тока);</li>
 	<li>активную энергию в обоих направлениях А+, А-;</li>
 	<li>активную энергию |А| либо А+, А- и реактивную энергии. в обоих направлениях R+, R-</li>
 	<li>активную энергию в обоих направлениях А+, А-, реактивную энергию R+, R-, полную энергию W+, W-</li>
</ul>
Дополнительно счетчик выполняет такие функции:
<ul class="font_2">
 	<li>регистрирует максимальное значение мощности за сутки, месяц;</li>
 	<li>мгновенные значения тока, напряжения, частоты;;</li>
 	<li>формирует профили нагрузки;</li>
 	<li>фиксирует и хранит информацию о событиях в журнале</li>
</ul>
Протокол интерфейса связи:
<ul class="font_2">
 	<li>оптическая связь - DLMS, IEC 62056-21:2002;</li>
 	<li>электрическая связь (RS485, CL) - DLMS;;</li>
</ul>
</div>
&nbsp;
<p class="block-name">Технические харатеристики</p>

<div class="table">
<table class="font_2" border="1" cellspacing="1" cellpadding="3">
<tbody>
<tr>
<td>Класс точности:</td>
<td></td>
</tr>
<tr>
<td>активная энергия</td>
<td>1.0 (ДСТУ EN 62053-21:2015), В (ДСТУ EN 50470-3:2010)
0.5S (ДСТУ EN 62053-22:2015), C (ДСТУ EN 50470-3:2010)</td>
</tr>
<tr>
<td>реактивная энергия</td>
<td>2.0 (ДСТУ EN 62053-23:2015)</td>
</tr>
<tr>
<td>Номинальное напряжение Un, В:</td>
<td></td>
</tr>
<tr>
<td>4-х проводное подключение</td>
<td>3х57,7/100;3х220/380; 3х230/400</td>
</tr>
<tr>
<td>универсальное подключение</td>
<td>3х57,7/100 ... 240/400</td>
</tr>
<tr>
<td>3-х проводное подключение</td>
<td>3х100; 3х110; 3х220; 3х230</td>
</tr>
<tr>
<td>Номинальный (максимальный) ток, А:</td>
<td></td>
</tr>
<tr>
<td>прямое включение</td>
<td>5(60); 5(80); 5(100); 5(120); 10(100)</td>
</tr>
<tr>
<td>трансформаторное включение</td>
<td>1(6); 5(10)</td>
</tr>
<tr>
<td>Порог чувствительности:</td>
<td></td>
</tr>
<tr>
<td>прямое включение</td>
<td>0,4%In (класс 1,0)</td>
</tr>
<tr>
<td>трансформаторное включение</td>
<td>0,2%In (класс 1.0)
0,1%In (класс 0.5S)</td>
</tr>
<tr>
<td>Номинальная частота, Гц</td>
<td>50</td>
</tr>
<tr>
<td>Потребляемая мощность, ВА</td>
<td></td>
</tr>
<tr>
<td>в цепях напряжения</td>
<td>не более 1 (не более 0,5 Вт)
не более 2,3 (не более 0,8 Вт) с дополнительным устройством связи</td>
</tr>
<tr>
<td>в цепях тока</td>
<td>не более 0,5 (трансформаторное включение)
не более 0,05 (прямое включение)</td>
</tr>
<tr>
<td>Внутренние часы (IEC 62054-21^2004)</td>
<td></td>
</tr>
<tr>
<td>погрешность хода часов, с/сутки</td>
<td>0,5</td>
</tr>
<tr>
<td>источник резервного питания часов</td>
<td>литиевая батарея, ионистр</td>
</tr>
<tr>
<td>время непрерывной работы при питании от батареи</td>
<td>не менее 10 лет</td>
</tr>
<tr>
<td>Функции тарифного модуля</td>
<td></td>
</tr>
<tr>
<td>количество тарифов энергтии</td>
<td>1 ... 4</td>
</tr>
<tr>
<td>число тарифов для максимумов мощности</td>
<td>1 ... 4</td>
</tr>
<tr>
<td>продолжительность хранения данных при отключении напряжения</td>
<td>не менее 20 лет</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>S0 выходы (IEC62053-31)</td>
<td>1 ... 4</td>
</tr>
<tr>
<td>Внутреннее реле</td>
<td></td>
</tr>
<tr>
<td>максимальный коммутируемый ток, А</td>
<td>100</td>
</tr>
<tr>
<td>максимальная коммутируемая мощность, ВА</td>
<td>25000</td>
</tr>
<tr>
<td>механическая долговечность</td>
<td>10 млн. переключений</td>
</tr>
<tr>
<td>Устройство связи</td>
<td></td>
</tr>
<tr>
<td>оптическая связь</td>
<td>IEC 62056-21, DLMS</td>
</tr>
<tr>
<td>CL "токовая петля"</td>
<td>IEC 62056-21/DLMS</td>
</tr>
<tr>
<td>RS485, RS232</td>
<td>IEC 62056-21/DLMS</td>
</tr>
<tr>
<td>M-Bus</td>
<td>EN 13757-2, EN 13757-3</td>
</tr>
<tr>
<td>Испытания импульсами напряжения (IEC60060-1), кВ</td>
<td>6</td>
</tr>
<tr>
<td>Испытания переменным напряжением, кВ</td>
<td>4</td>
</tr>
<tr>
<td>Диапазон температур</td>
<td></td>
</tr>
<tr>
<td>для счетчиков с батареей и без источника резервного питания</td>
<td>-40 ... +70 (3к7)</td>
</tr>
<tr>
<td>для счетчиков с внешним модемом</td>
<td>-25 ... + 55</td>
</tr>
<tr>
<td>хранение и транспортировка</td>
<td>-40 ... +70</td>
</tr>
<tr>
<td>Срок службы</td>
<td>не менее 20 лет</td>
</tr>
<tr>
<td>Масса, кг</td>
<td>1,4</td>
</tr>
<tr>
<td>Габаритные размеры, мм</td>
<td>260х175х80</td>
</tr>
</tbody>
</table>
</div>";s:10:"post_title";s:109:"Трехфазный электронный счетчик электрической энергии GAMA 300";s:12:"post_excerpt";s:688:"Электронный много тарифный счетчик предназначен для измерения электрической энергии в трёхфазных трех проводных и четырех проводных сетях переменного тока бытовых и промышленных потребителей. Счетчик имеет возможность подключения в АСКУЭ при помощи внутренних или внешних (под крышкой клеммной колодки) модулей связи по технологии PLС, GSM/GPRS, RF.
<div class="row-content-text">

&nbsp;

</div>";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:195:"%d1%82%d1%80%d0%b5%d1%85%d1%84%d0%b0%d0%b7%d0%bd%d1%8b%d0%b9-%d1%8d%d0%bb%d0%b5%d0%ba%d1%82%d1%80%d0%be%d0%bd%d0%bd%d1%8b%d0%b9-%d1%81%d1%87%d0%b5%d1%82%d1%87%d0%b8%d0%ba-%d1%8d%d0%bb%d0%b5%d0%ba";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-04-22 11:25:19";s:17:"post_modified_gmt";s:19:"2019-04-22 08:25:19";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:46:"http://localhost/?post_type=product&#038;p=589";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}